Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Tutkimuspolitiikkaa sivutaan myös tulevassa OECD-arvioinnista, korkeakoulujen vaikuttavuuden arviointia käsittelevästä UNIFI:n ja Arenen hankkeista sekä vaikuttavuuteen keskittyvästä Tieteen tila -raportista 2016.
sv_se: Forskningspolitiken berörs också i den kommande OECD-utvärderingen, i UNIFI:s och Arenes projekt om högskolornas genomslag och i rapporten Vetenskapens tillstånd 2016 som fokuserar på forskningens genomslag.

source: Terveysalan tutkimus- ja innovaatiotoiminnan kasvustrategian toteutuksessa kolme ministeriötä (työ- ja elinkeinoministeriö, sosiaali- ja terveysministeriö, opetus- ja kulttuuriministeriö) sekä tutkimus- ja innovaatiotoiminnan rahoittajat Tekes ja Suomen Akatemia tekevät tiivistä yhteistyötä terveysalan tutkimuksen sekä kaupallistamisen edistämiseksi.
sv_se: I genomförandet av tillväxtstrategin för forskningen och innovationsverksamheten bedriver tre ministerier (ANM, SHM, UKM) nära samarbete med Tekes och Finlands Akademi, som finansierar forskning och innovationsverksamhet, för att främja den hälsovetenskapliga forskningen och kommersialiseringen av resultaten.

source: Strategian toimeenpanossa tarkastellaan terveysalaa innovaatiotoiminnan ja elinkeinoelämän kasvun näkökulmasta.
sv_se: Vid genomförandet av strategin granskas hälsobranschen med fokus på innovationsverksamheten och tillväxten i näringslivet.

source: Terveysalan kasvustrategia etenee lukuisin rinnakkaisin toimenpitein tukien alan kasvua ja uudistumista.
sv_se: Tillväxtstrategin för hälsobranschen framskrider med parallella åtgärder som stöder tillväxt och förnyelse.

source: Opetus- ja kulttuuriministeriö koordinoi yhdeksän ministeriön yhteistyötä prosessissa, jossa tutkimus- ja innovaatiojärjestelmän toimijoiden yhteistyötä ja työnjakoa selkeytetään.
sv_se: Undervisnings- och kulturministeriet koordinerar samarbetet mellan nio ministerier i en process där samarbetet och arbetsfördelningen mellan aktörerna i forsknings- och innovationssystemet ska klarläggas.

source: Toimenpiteiden tarkoituksena on koota osaamista ja tehostaa resurssien yhteistä käyttöä.
sv_se: Syftet med åtgärderna är att samla kunnande och effektivera den gemensamma användningen av resurserna.

source: Turvakotien resurssitarpeet
sv_se: Skyddshemmens resursbehov

source: Eduskunta edellyttää, että hallitus ottaa turvakotien resurssitarpeet huomioon vuoden 2015 ensimmäisessä lisätalousarviossa ja huolehtii siitä, että määrärahakehykseen sisältyvät myös riittävät resurssit Istanbulin sopimuksen mukaisten velvoitteiden toimeenpanoon ja erityisesti turvakotipaikkojen asteittaiseen lisäämiseen Euroopan neuvoston suositusten mukaiselle tasolle.
sv_se: Riksdagen förutsätter att regeringen beaktar skyddshemmens resursbehov i den första tilläggsbudgeten för 2015 och ser till att anslagsramen innehåller tillräckligt stora anslag för att Finland ska kunna genomföra förpliktelserna i Istanbulkonventionen och i synnerhet för att gradvis kunna höja antalet skyddshemsplatser till den nivå som ingår i rekommendationerna från Europarådet.

source: Turvakotipalvelujen valtion rahoitus alkoi 1.7.2015.
sv_se: Den statliga finansieringen av skyddshemstjänsterna inleddes den 1 juli 2015.

source: Vuoden 2016 toteuma antaa kokonaiskuvan nykyisten turvakotipalveluiden todellisista kustannuksista.
sv_se: En helhetsbild av de verkliga kostnaderna för tjänsterna kan inte fås förrän utfallet för 2016 finns att tillgå.

source: Aikaisemmin tehdyt arviot turvakotitoiminnan kustannuksista perustuivat arvioon keskimääräisestä hoitovuorokauden hinnasta, joka oli riippuvainen kuntien korvaamista hoitovuorokausista.
sv_se: De tidigare bedömningarna av kostnaderna för skyddshemsverksamheten grundade sig på en bedömning av det genomsnittliga priset på ett vårddygn, som berodde på antalet vårddygn som kommunerna betalade ersättning för.

source: Valtion korvaus perustuu turvakotien kokonaiskuluihin eikä ole riippuvainen asiakasmäärästä.
sv_se: I dag grundar sig den statliga ersättningen på skyddshemmens totala kostnader och är inte beroende av antalet klienter.

source: Nykyisen julkisen talouden suunnitelman mukaisesti momentin
sv_se: Enligt den nuvarande planen för offentliga finanser ska anslagsnivån under moment 33.60.52 ökas kumulativt med 2 milj. euro årligen under perioden 2017 – 2019.

source: määrärahan tasoa korotetaan kumulatiivisesti 2 milj. eurolla vuosittain 2017–2019.
sv_se: Riksdagens tilläggsbudgetuttalande till budgeten för 2015

source: Eduskunnan lisätalousarviolausuma vuoden 2015 talousarvioon EK 55/2014 vp – HE 362/2014 vp, HE 367/2014 vp, VaVM 48/2014 vp
sv_se: RSk 55/2014 rd ─ RP 362/2014 rd, RP 367/2014 rd, FiUB 48/2014 rd

source: Talvivaara – Sotkamo Oy:n vesiongelmien ratkaiseminen
sv_se: Lösningar på Talvivaara-Sotkamo Oy:s vattenproblem

source: Luku 32.01
sv_se: Kapitel 32.01

source: Eduskunta edellyttää, että hallitus käyttää osan momentille 32.01.22 myönnettävästä määrärahasta Talvivaara Sotkamo Oy:n nykyisten vesiongelmien määrätietoiseen ratkaisemiseen ja poistamiseen ympäristön kannalta kestävällä tavalla kustannustehokkaasti.
sv_se: Riksdagen förutsätter att regeringen använder en del av anslaget under moment 32.01.22 för att målmedvetet lösa och eliminera Talvivaara Sotkamo Oy:s nuvarande vattenproblem på ett miljömässigt hållbart sätt som också är kostnadseffektivt.

source: Vuoden 2015 lisätalousarviossa myönnettiin momentille 32.01.22.
sv_se: I en tilläggsbudget för 2015 beviljades under moment 32.01.22 (Åtgärder för att förhindra miljöskador som orsakas av Talvivaara Sotkamo Oy:s konkurs) ett anslag på 100 miljoner euro.

source: (Talvivaara Sotkamo Oy:n konkurssin aiheuttamien ympäristövahinkojen estäminen) määrärahaa 100 milj. euroa.
sv_se: Inom vattenhanteringen är det viktigt att övergå från den tidigare reaktiva arbetsmodellen till en aktiv och övergripande vattenförvaltningsplan.

source: Vesienhallinnassa on olennaista siirtyminen aiemmin reaktiivisesta toimintatavasta aktiiviseen ja kokonaisvaltaiseen vesienhallinnan hoitosuunnitelmaan.
sv_se: Av anslaget till konkursboet har en del använts till utredning, undersökning och försöksverksamhet inom ramen för vattenhanteringen.

source: Konkurssipesälle myönnetystä määrärahasta on osa käytetty vesienhallinnan selvitys-, tutkimus- ja koetoimintaan.
sv_se: Med avseende på vattenhanteringen har det varit nödvändigt att fortsatt driva verksamheten i metallfabriken i gruvan för att bibehålla cirkulationen i malmhögarna vid biolakning.

source: Vesienhallinnan kannalta on ollut välttämätöntä pitää kaivoksen metallitehdas toiminnassa bioliuotuskasojen liuoskierron ylläpitämiseksi.
sv_se: En sådan process kräver rent vatten, och vattenbalansen rubbas ytterligare om vattnet tas från områden utanför gruvan.

source: Tämä prosessi vaatii puhdasta vettä, jonka ottaminen kaivoksen ulkopuolelta paisuttaisi vesitasetta entisestään.
sv_se: Gruvan har fått en omvänd osmosanläggning som gjort det möjligt att producera rent vatten för processen.

source: Kaivokselle on hankittu käänteisosmoosilaitteita, joiden avulla on voitu valmistaa puhdasta vettä prosessin käyttöön.
sv_se: Vattenhanteringen har effektiverats genom att det har anlagts en avtappningsledning till sjön Nuasjärvi.

source: Vesienhallintaa on tehostettu rakentamalla Nuasjärven purkuputki, joka sai ympäristöluvan huhtikuussa 2015, ja jonka käyttö aloitettiin 2.11.2015.
sv_se: Miljötillståndet beviljades i april 2015 och ledningen togs i användning den 2 november 2015.

source: Vaasan hallintooikeus antoi 10.9.2015 välipäätöksen, joka on toistaiseksi rajoittanut putken täysimääräistä hyödyntämistä.
sv_se: Den 10 september 2015 meddelade Vasa förvaltningsdomstol ett interimistiskt beslut, som än så länge har varit ett hinder för att utnyttja ledningen fullt ut.

source: Purkuputkeen johdettavan veden laatu on täyttänyt selvästi ympäristöluvassa asetetut luparajat.
sv_se: Det vatten som går via avtappningsledningen har uppenbart hållit sig inom gränserna i miljötillståndet.

source: Vedenlaatua seurataan säännöllisesti ja jatkuvatoimiset mitta-asemat otettiin käyttöön jo ennen purkuputken käyttöönottoa.
sv_se: Vattenkvaliteten kontrolleras regelbundet och stationer med fortlöpande mätning infördes redan innan avtappningsledningen anlades.

source: Konkurssipesän toimesta on myös aloitettu uuden keskuspuhdistamon suunnittelu.
sv_se: Konkursboet har tagit itu med planeringen av ett nytt centralt reningsverk.

source: Konkurssipesä on ylläpitänyt kaivosta toimintavalmiudessa siten, että uusi toiminnanharjoittaja Terrafame Oy on voinut aloittaa kaivostoiminnan alkusyksystä 2015.
sv_se: Vidare har konkursboet hållit gruvan klar för drift och den nya verksamhetsutövaren Terrafame Oy kunde inleda gruvdriften i början av hösten 2015.

source: Kaivostoiminnan käynnistäminen auttaa olennaisesti vesitaseen hallinnassa ja vähentää riskiä siitä, että liuoskierron nesteet jäätyisivät talvella 2015–2016, josta voisi aiheuta merkittävä ympäristövaara.
sv_se: Den återupptagna verksamheten medverkar i hög grad till att vattenbalansen bibehålls. Samtidigt minskar risken för att vatten i cirkulationen vid biolakningen fryser vintern 2015–2016, vilket kunde orsaka betydande miljörisker.

source: Eduskunnan kirjelmä valtioneuvoston julkisen talouden suunnitelmasta vuosille 2016–2019 antaman selonteon johdosta
sv_se: Riksdagens skrivelse om statsrådets redogörelse om planen för de offentliga finanserna 2016—2019

source: EK 17/2015 vp – VNS 1/2015 vp – VaVM 6/2015 vp
sv_se: RSk 17/2015 rd – SRR 1/2015 rd – FiUB 6/2015 rd

source: Eduskunta on hyväksynyt valtiovarainvaliokunnan mietinnön mukaisen kannanoton, jonka mukaan eduskunnalla ei ole huomautettavaa selonteon johdosta, mutta eduskunta edellyttää hallituksen ryhtyvän seuraaviin toimenpiteisiin:
sv_se: Riksdagen har godkänt ett ställningstagande enligt finansutskottets betänkande enligt vilket riksdagen inte har något att invända mot redogörelsen men förutsätter att statsrådet vidtar följande åtgärder:

source: Kustannuskilpailukyky
sv_se: Kostnadsmässig konkurrenskraft

source: Eduskunta edellyttää, että hallitus huolehtii määrätietoisesti työllisyyttä ja taloutta tukevien rakenteellisten uudistusten toteutuksesta ja julkisen talouden tasapainottamisesta keskipitkällä aikavälillä.
sv_se: Riksdagen förutsätter att regeringen målmedvetet ser till att de strukturella reformerna genomförs till stöd för sysselsättning och ekonomi och sörjer för att de offentliga finanserna balanseras upp på medellång sikt.

source: Hallitus on aktiivisesti tukenut työmarkkinaosapuolten neuvotteluja, joiden tuloksena helmikuun lopussa 2016 syntyi kilpailukykysopimukseksi kutsuttu neuvotteluratkaisu.
sv_se: Regeringen har aktivt gett stöd åt arbetsmarknadsparternas förhandlingar, som i slutet av februari 2016 resulterade i en lösning som kallas konkurrenskraftavtalet.

source: Sen toteutus ja toimeenpano eri toimialoilla tapahtuu pääosin kevään 2016 aikana käytävien liittokohtaisten neuvottelujen kautta.
sv_se: Dess genomförande och verkställande i olika branscher kommer i huvudsak att ske genom de förbundsvisa förhandlingarna våren 2016.

source: Kilpailukykysopimuksen odotetaan parantavan työllisyyttä merkittävästi mm. hillitsemällä yritysten kustannuksia, parantamalla suomalaisen työn ja suomalaisyritysten kansainvälistä kilpailukykyä sekä edistämällä paikallista sopimista mahdollistamalla nykyistä suurempi joustavuus eri toimialoilla ja koko suomalaisessa yrityskentässä.
sv_se: Konkurrenskraftavtalet förväntas förbättra sysselsättningen avsevärt genom att bland annat hålla företagens kostnader nere, förbättra det finländska arbetets och finska företags internationella konkurrenskraft samt genom att gynna ingåendet av lokala avtal genom att möjliggöra större flexibilitet än nu i olika branscher och inom hela det finländska företagsfältet.

source: Koulutuksen ja tutkimuksen laatu
sv_se: Kvaliteten på utbildning och forskning

source: Eduskunta edellyttää, että koulutuksen ja tutkimuksen laatu ja korkea taso turvataan pitkäjänteisesti rakenteellisia uudistuksia ja säästöpäätöksiä toimeenpantaessa.
sv_se: Riksdagen förutsätter att en god kvalitet och hög standard på utbildning och forskning säkerställs långsiktigt när strukturella reformer och sparbeslut genomförs.

source: Pääministeri Sipilän hallitusohjelmaan perustuvat korkeakouluihin kohdistuvat menosäästöt, ottaen huomioon myös edellisellä hallituskaudella tehdyt menosäästöt, ovat korkeakoulujen kannalta merkittäviä ja edellyttävät kaikilta korkeakouluilta rakenteiden ja toimintatapojen uudistuksia.
sv_se: De sparåtgärder som i enlighet med regeringsprogrammet riktar sig mot högskolorna samt de nedskärningar som redan företagits under den förra regeringens mandatperiod är betydande för högskolornas del och förutsätter att samtliga högskolor reformerar sina strukturer och förfaranden.

source: Tätä kautta voidaan pitkäjänteisesti turvata koulutuksen ja tutkimuksen laatua ja vaikuttavuutta.
sv_se: På så vis kan man långsiktigt trygga utbildningens och forskningens kvalitet och genomslagskraft.

source: Hallitusohjelman mukaisten menosäästöjen edellyttämät toimenpiteet perustuvat korkeakoulujen autonomisiin päätöksiin ja korkeakoulut tekevät niitä koskevat esityksensä opetus- ja kulttuuriministeriölle helmikuussa 2016.
sv_se: De åtgärder som sparåtgärderna enligt regeringsprogrammet kräver bygger på högskolornas autonoma beslut, och högskolorna förelägger undervisnings- och kulturministeriet sina förslag i februari 2016.

source: Esityksiä käsitellään ministeriön ja yliopistojen välisissä sopimusneuvotteluissa vuonna 2016 sovittaessa vuosien 2017–2020 tavoitteista.
sv_se: Förslagen behandlas vid avtalsförhandlingarna mellan ministeriet och universiteten under 2016 när man kommer överens om målen för 2017–2020.

source: Kokonaisvaikutusten arvioinnin kehittäminen
sv_se: Utveckling av bedömningen av samlade konsekvenser

source: Eduskunta edellyttää, että säästöpäätösten ja muiden talouden sopeuttamiseen liittyvien päätösten kokonaisvaikutusten arviointia kehitetään.
sv_se: Riksdagen förutsätter att bedömningen av de samlade konsekvenserna av sparbeslut och andra beslut för att anpassa ekonomin utvecklas.

source: Tällä kohtaa olevan kannanoton johdosta valtiovarainministeriö on todennut seuraavaa:
sv_se: Finansministeriet har med anledning av ställningstagandet under denna punkt konstaterat följande:

source: Sektoriministeriöissä että valtiovarainministeriössä jatketaan määrätietoista työtä sekä taloudellisten toimenpiteiden vaikutusarvioinnin ja kokonaisvaikutusten arvioinnin kehittämiseksi.
sv_se: Sektorministerierna samt finansministeriet fortsätter med det målmedvetna arbetet för att utveckla konsekvensbedömningen av ekonomiska åtgärder samt bedömningen av de samlade konsekvenserna.

source: Vaikutusarviointia kehitetään myös osana meno- ja rakennekartoitusten päivittämistä ja kehittämistä.
sv_se: Bedömningen av konsekvenserna utvecklas även som en del av uppdateringen och utvecklingen av utgifts- och strukturkartläggningar.

source: Valtioneuvoston kanslian yhteyteen on perustettu pääministeri Juha Sipilän hallitusohjelman mukaisesti riippumaton ja itsenäinen lainsäädännön arviointineuvosto.
sv_se: I anknytning till statsrådets kansli etableras enligt regeringsprogrammet för Juha Sipiläs regering ett oberoende och självständigt organ för bedömning av lagstiftningen.

source: Arviointineuvoston perustamisella pyritään kehittämään lainvalmistelun laatua ja parantamaan erityisesti hallituksen esitysten vaikutusarviointien laatua ja yleisemmin lainvalmistelukulttuuria.
sv_se: Syftet är att utveckla lagberedningens kvalitet och utveckla framför allt kvaliteten av regeringspropositionernas konsekvensbedömning och mer allmänt lagberedningskulturen.

source: Eriarvoisuuden ja syrjäytymiskehityksen pysäyttäminen
sv_se: Stoppandet av ojämlikhet och utslagning

source: Eduskunta edellyttää, että hallitus kiinnittää vakavaa huomiota pitkittyneestä taantumasta johtuviin sosiaalisiin ongelmiin eriarvoisuuden ja syrjäytymiskehityksen pysäyttämiseksi ja työttömyyden torjumiseksi.
sv_se: Riksdagen förutsätter att regeringen fäster allvarlig vikt vid de sociala problem som följt av den långvariga recessionen; ojämlikheten och utslagningen måste stoppas och arbetslösheten bekämpas.

source: Pääministeri Sipilän hallitusohjelmassa on asetettu useita tavoitteita, jotka ohjaavat hallituksen toimintaa hyvinvointi- ja terveyspolitiikassa sekä linjattu toimenpiteitä, joilla pysäytetään syrjäytymiskehitystä ja torjutaan työttömyyttä.
sv_se: I statminister Sipiläs regeringsprogram har ställts flera mål som styr regeringens verksamhet i välfärds- och hälsopolitiken samt fastställts åtgärder med vilka utslagningsutvecklingen kan stoppas och arbetslöshet bekämpas.

source: Tällainen toimi on terveyden edistämisen ja varhaisen tuen vahvistaminen poikkihallinnollisesti päätöksenteossa, palveluissa ja työelämässä.
sv_se: En sådan åtgärd är förstärkning av främjandet av hälsa och tidigt stöd tväradministrativt inom beslutsfattandet, i tjänsterna och arbetslivet.

source: Myös eri-ikäisten ihmisten vastuuta omasta terveydentilastaan sekä elämäntavoistaan tuetaan samalla kun ihmisten erilaisissa elämäntilanteissa toimivia valintoja mahdollistetaan.
sv_se: Även ansvaret av människor i olika åldrar för sitt eget hälsotillstånd samt sina levnadsvanor stöds samtidigt som människornas val som fungerar i levnadssituationer av olika slag möjliggörs.

source: Lasten ja perheiden hyvinvointia ja voimavaroja sekä ikääntyneiden ihmisten kotiin saatavia palveluja ja omaishoitoa vahvistetaan.
sv_se: Barnens och familjernas välmående och resurser samt tjänster som de äldre kan få hem och närståendevården förstärks.

source: Sosiaali- ja terveydenhuollon uudistuksella parannetaan peruspalveluja.
sv_se: Grundläggande tjänster förbättras genom social och hälsovårdsreformen.

source: Sosiaaliturvaa uudistetaan osallistavaksi ja työhön kannustavaksi.
sv_se: Socialskyddet förnyas så att den uppmuntrar till egen aktivitet och arbete.

source: Yhteisöllisyyttä lisätään normeja purkamalla.
sv_se: Gemenskapsandan ökas genom att avveckla normer.

source: Hallitusohjelma kiinnittää erityishuomiota maahanmuuttajanuorten syrjäytymisriskiin ja kouluttamattomien, kotona olevien maahanmuuttajanaisten kotouttamiseen.
sv_se: Regeringsprogrammet fäster särskild uppmärksamhet vid invandrarungdomarnas utslagningsrisk och utbildningen av invandrarkvinnor som har ingen utbildning och som stannat hemma.

source: Asetettuja tavoitteita tuetaan mm. seuraavilla kärkihankkeilla.
sv_se: De ställda målen stöds med bland annat följande spetsprojekt:

source: Hankkeessa mm. parannetaan asiakkaan osallistumista ja omahoitoa sekä toteutetaan perustulokokeilu.
sv_se: I projektet förbättras bland annat klientens deltagande och egenvård samt genomförs ett försök med basinkomst.

source: Hankkeessa vaikutetaan keskeisiin hyvinvointi- ja terveyseroja määrittäviin tekijöihin ja ihmisten kykyyn ottaa vastuuta.
sv_se: I projektet påverkas centrala faktorer som påverkar skillnaderna i välmående och hälsa samt människornas förmåga att ta ansvar.

source: Hankkeen keskeiset toimenpiteet kohdistuvat terveiden elintapojen kuten liikunnan lisäämiseen, mielenterveyden edistämiseen ja rakennusten terveellisyyden edistämiseen.
sv_se: De centrala åtgärdernas riktas till främjandet av sunda levnadsvanor såsom ökningen av motion samt främjandet av mental hälsa och hälsosamt byggda byggnader.

source: Lapsi- ja perhepalveluiden muutosohjelma
sv_se: Ett program för utveckling av barn- och familjetjänster

source: Kärkihankkeessa kehitetään lapsi- ja perhelähtöisiä palveluja koko palvelujärjestelmän laajuudella hallintorajat ylittäen.
sv_se: I spetsprojektet utvecklas barn och familjeorienterade tjänster i hela servicesystemet över sektorgränser.

source: Hanke painottaa lasten ja perheiden omien voimavarojen vahvistamista.
sv_se: Projektet fokuserar på att förstärka barnens och familjernas egna resurser.

source: Osatyökykyisille väyliä työhön
sv_se: Vägar in i arbetslivet för partiellt arbetsföra

source: Kärkihanke uudistaa palvelujärjestelmää ja työpaikkoja osatyökykyisten työllistymiseksi sekä kannustinloukkujen poistamiseksi.
sv_se: Spetsprojektet förnyar servicesystemet och arbetsplatser så att partiellt arbetsföra människor kunde hitta arbete och för att slopa bidragsfällor.

source: Työnantajat ovat hankkeessa tärkeä sidosryhmä.
sv_se: Arbetsgivarna är en viktig intressentgrupp i projektet.

source: Hanke jakautuu osioihin, missä mm.:
sv_se: Projektet består av olika delar inom vilka det bland annat

source: toteutetaan koulutusinterventioita,
sv_se: genomförs utbildningsinterventioner

source: tuetaan vammaisten ja osatyökykyisten yrittäjyyttä,
sv_se: stöds företagande hos handikappade och partiellt arbetsföra

source: madalletaan rekrytointikynnystä ja
sv_se: sänks rekryteringströskeln och

source: ohjataan hoitoon ja kuntoutukseen.
sv_se: styrs till vård och rehabilitering.

source: Hallitus kiinnittää erityistä huomiota nuorten tilanteeseen tavoitteena, että koulutuksen ja työelämän ulkopuolella olevien nuorten määrä vähentyy.
sv_se: Regeringen fäster särskild uppmärksamhet vid de ungas situation. Målet är att antalet ungdomar utanför utbildning och arbetslivet ska minska.

source: Ohjaamo-toiminnalla pyritään vastaamaan nuorten haasteisiin.
sv_se: Syftet är att bemöta ungdomarnas utmaningar genom Ohjaamo-verksamheten.

source: Ohjaamo on uudenlainen alle 30-vuotiaiden nuorten matalan kynnyksen palvelupaikka, joka toimii ympäri Suomen.
sv_se: Ohjaamo är ett serviceställe av nytt slag med låg tröskel för unga under 30 år i alla delar av landet.

source: Toiminnan taustalla on nuorisotyöttömyyden kasvu ja nuorten tarve saada tietoa, neuvontaa ja tukea yhdeltä luukulta.
sv_se: Bakom verksamheten ligger ökningen av arbetslösheten bland de unga och deras behov att få information, rådgivning och stöd från ett ställe.

source: Toiminta on osa hallituksen nuorisotakuuta.
sv_se: Verksamheten är en del av regeringens ungdomsgaranti.

source: Ohjaamon tarjoama tuki voi olla esimerkiksi opinto-ohjausta, työnhakua tai työelämätaitojen opettelemista.
sv_se: Det stöd som Ohjaamo erbjuder kan vara till exempel studiehandledning, arbetssökning eller inlärning av arbetslivskunskaper.

source: Työllistymisen näkökulmasta Ohjaamon yhteistyö alueen yritysten kanssa on tärkeää.
sv_se: Från sysselsättningssynpunkten är Ohjaamos samarbete med företag i regionen viktigt.

source: Osana nuorisotakuuta sosiaali- ja terveysministeriö avaa keväällä 2016 hankehaun, jolla tavoitellaan erityisesti eristäytyneiden ja yksinäisten, koulutuksen ja työelämän ulkopuolella olevien nuorten hyvinvoinnin parantamista.
sv_se: Som en del av ungdomsgarantin öppnar social och hälsovårdsministeriet våren 2016 en projektansökning. Dess syfte är att framför allt förbättra sådana ungdomars välmående som är isolerade och ensamma och står utanför utbildning och arbetslivet.

source: Turvapaikanhakijoiden aiheuttamien kustannusten seuranta
sv_se: Uppföljning av kostnader som orsakas av asylsökanden

source: Eduskunta edellyttää, että kasvaneesta turvapaikanhakijoiden määrästä aiheutuneita kustannuksia seurataan ja kustannusten nousuun reagoidaan tarvittaessa.
sv_se: Riksdagen förutsätter att kostnaderna för det ökade antalet asylsökande bevakas och att regeringen i förekommande fall reagerar på kostnadsökningen.
